<div class="main">
    <div class="content">
        <img class="art1" src="image/img/art1.png" alt="">
        <img class="art3" src="image/img/art3.png" alt="">
        <div class="personal">
            <div class=" personal1">
                <img class="home" src="image/img/home_with_key.png" alt="">

                <p class="text_title1">Постоянный персонал</p>
                <p class="text_pers">Наличие в доме обслуживающего
                    персонала - водителя, няни,
                    гувернантки, горничной,
                    домработницы - это вовсе не
                    дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. </p>
                <a class="button1" href="">Подробнее</a>

            </div>
            <!--            vertical line-->
            <hr style="width:1px; color:#35190d; height:160px; position: absolute; left: 50%; top:40px"/>

            <div class="art2"><img src="image/img/art2.png" alt=""></div>

            <div class="personal2">
                <img class="clock" src="image/img/clock.png" alt="">
                <p class="text_title2">Временный персонал</p>
                <p class="text_pers"> Наличие в доме обслуживающего
                    персонала - водителя, няни,
                    гувернантки, горничной,
                    домработницы - это вовсе не
                    дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени.   </p>
                <a class="button2" href="">Подробнее</a>
            </div>
        </div>
    </div>
    <div class=" work_personal col-12">
        <div class=" row photo">
            <div class="col-3 phot phot1"><img src="image/img/image_1.png"></div>
            <div class="col-3 phot phot2"><img src="image/img/image_2.png"></div>
            <div class="col-3 phot phot3"><img src="image/img/image_3.png"></div>
            <div class="col-3 phot phot4"><img src="image/img/image_4.png"></div>
        </div>
    </div>
    <div class="text">
        <p class="text_text">Заголовок</p>
        <p>Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени
            Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени</p>

        <p>Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу будущего благосостояния, построив свою карьеру - вот основная категорий заказчиков, которые ежедневно пользуются услугами нашей компании по подбору домашнего персонала.
            Заказ няни, сиделки или домработницы является благом не только для женщины, которая имеет возможность строить свою карьеру или получить, наконец, передышку от выполнения бесконечных домашних обязанностей, но и для всех остальных членов семьи, которые могут провести вместе свободный вечер или выходные. А доступные цены, которые устанавливает на свои услуги наша компания, и предлагаемый нами широкий выбор различных категорий домашнего персонала делают исключительно удобным и, главное, безопасным процесс поиска няни для малыша, сиделки для пожилых членов семьи или домработницы для квартиры или загородного особняка.</p>

        <p>Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу будущего благосостояния, построив свою карьеру - вот основная категорий заказчиков, которые ежедневно пользуются услугами нашей компании по подбору домашнего персонала.
            Заказ няни, сиделки или домработницы является благом не только для женщины, которая имеет возможность строить свою карьеру или получить, наконец, передышку от выполнения бесконечных домашних обязанностей, но и для всех остальных членов семьи, которые могут провести вместе свободный вечер или выходные. А доступные цены, которые устанавливает на свои услуги наша компания, и предлагаемый нами широкий выбор различных категорий домашнего персонала делают исключительно удобным и, главное, безопасным процесс поиска няни для малыша, сиделки для пожилых членов семьи или домработницы для квартиры или загородного особняка.</p>


    </div>
</div>
